"About" = "Om";
"About %@" = "Om %@";
"Accessibility" = "Tilgjengelighet";
"Acknowledgments" = "Anerkjennelser";
"Active app" = "Aktiv app";
"Active screen" = "Aktiv skjerm";
"Active Space" = "Aktivt område";
"Additional controls" = "Additional controls";
"Additional controls…" = "Additional controls…";
"Advanced" = "Advanced";
"After release" = "After release";
"Align windows" = "Align windows";
"Align windows:" = "Juster vindusplassering:";
"All apps" = "Alle apper";
"All data from this form will be made public, as a ticket on github.com" = "Alle data fra dette skjema vil bli offentlig, som en ticket på github.com";
"All screens" = "Alle skjermer";
"All Spaces" = "Alle områder";
"Allowed" = "Tillatt";
"Alphabetical" = "Alfabetisk";
"Alphabetical Order" = "Alphabetical Order";
"Also select windows using:" = "Velg også vinduer som bruker:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab krasjet sist du brukte det. Å sende en krasjrapport vil hjelpe til med å løse problemet";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab trenger noen tillatelser";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab will show if the window is currently minimized or fullscreen with a status icon.";
"Always" = "Alltid";
"Always send crash reports" = "Send alltid krasjrapporter";
"and press" = "and press";
"and press:" = "og trykk:";
"Animations" = "Animations";
"Animations…" = "Animations…";
"App (BundleID starting with)" = "App (BundleId starter med)";
"App Icons" = "App Icons";
"App is hidden" = "App er skjult";
"App is running but has no open window" = "App kjører uten åpne vinduer";
"Apparition delay" = "Apparition delay";
"Apparition delay:" = "Visningsforsinkelse:";
"Appearance" = "Utseende";
"Application Name" = "Application Name";
"Application Name - Window Title" = "Application Name - Window Title";
"Applications" = "Applications";
"Are you sure you don’t want a response?" = "Er du sikker på at du ikke vil ha en tilbakemelding?";
"Arrow keys" = "Piltaster";
"Ask whether to send crash reports" = "Spør om det skal sendes krasjrapporter";
"Auto-install updates periodically" = "Installér jevnlige oppdateringer automatisk";
"Blacklists" = "Svartelister";
"Cancel" = "Avbryt";
"Cancel and hide" = "Avbryd og skjul";
"Center" = "Midtstilt";
"Check for updates now…" = "Se etter oppdateringer nå…";
"Check for updates periodically" = "Se jevnlig etter oppdateringer";
"Check for updates…" = "Se etter oppdateringer…";
"Check permissions…" = "Sjekk tillatelsene…";
"Close window" = "Lukk vindu";
"Conflicting shortcut" = "Motstridende snarvei";
"Controls" = "Kontroller";
"Crash reports policy" = "Crash reports policy";
"Crash reports policy:" = "Krasjrapportpolicy:";
"Cursor follows focus" = "Peker følger fokus";
"Customize App Icons style…" = "Customize App Icons style…";
"Customize Thumbnails style…" = "Customize Thumbnails style…";
"Customize Titles style…" = "Customize Titles style…";
"Dark" = "Dark";
"Disabled" = "Disabled";
"Do nothing" = "Ikke gjør noe";
"Don’t check for updates periodically" = "Ikke se jevnlig etter oppdateringer";
"Don’t send" = "Ikke send";
"Don’t show windows from these apps" = "Ikke vis vinduer fra disse appene";
"Done" = "Done";
"End" = "Slutt";
"Fade out animation" = "Fade out animation";
"Fade out animation:" = "Fade ut-animasjon:";
"Focus selected window" = "Fokuser på valgt vindu";
"Fullscreen window" = "Fullskjermsvindu";
"Fullscreen windows:" = "Vinduer i fullskjerm:";
"Fullscreen/Defullscreen window" = "Gjør vinduet fullskjerms/standard";
"General" = "Generelt";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Skjulte vinduer:";
"Hide" = "Skjul";
"Hide app badges" = "Skjul app-badges";
"Hide app badges:" = "Skjul app-badges:";
"Hide apps with no open window" = "Skjul apper uten åpne vinduer";
"Hide apps with no open window:" = "Skjul apper uten åpne vinduer:";
"Hide colored circles on mouse hover" = "Skjul fargede sirkler når musa er over";
"Hide colored circles on mouse hover:" = "Skjul fargede sirkler når musa er over:";
"Hide in %@" = "Skjul i %@";
"Hide Space number labels" = "Skjul merking av områdenummer";
"Hide Space number labels:" = "Skjul merking av områdenummer:";
"Hide status icons" = "Skjul statusikoner";
"Hide status icons:" = "Skjul statusikoner:";
"Hide window thumbnails:" = "Skjul miniatyrbilder:";
"Hide/Show app" = "Skjul/vis app";
"High" = "High";
"Highest" = "Highest";
"Hold" = "Hold";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Jeg synes appen kunne vært forbedret med…";
"Ignore shortcuts when active" = "Ignorer snarvei når aktiv";
"Ignore shortcuts while a window from these apps is active" = "Ignorér hurtigtaster mens et vindu fra disse appene er aktivt";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Large";
"Later" = "Later";
"Latest releases" = "Siste versjoner";
"Leading" = "Leading";
"Left" = "Venstre";
"Light" = "Light";
"Max height on screen:" = "Maks høyde på skjerm:";
"Max width on screen:" = "Maks bredde på skjerm:";
"Medium" = "Medium";
"Menubar icon" = "Menubar icon";
"Menubar icon:" = "Menylinjeikon:";
"Middle" = "Midten";
"Minimize/Deminimize window" = "Minimer/Gjenopprett vindu";
"Minimized windows:" = "Minimerte vinduer:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Diverse:";
"Mouse hover" = "Holde musa over";
"Multiple screens" = "Multiple screens";
"Never send crash reports" = "Send aldri krasjrapporter";
"Normal" = "Normal";
"Not allowed" = "Ikke tillatt";
"NSHumanReadableCopyright" = "GPL-3.0-lisens";
"Only if the window is fullscreen" = "Bare hvis vinduet er i fullskjerm";
"Open Accessibility Preferences…" = "Åpen tilgjengelighetsinnstillinger…";
"Open Screen Recording Preferences…" = "Åpen skjermopptaksinnstillinger…";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Valgfritt: e-post (hvis du ønsker svar)";
"Order windows by" = "Order windows by";
"Policies" = "Policyer";
"Preferences…" = "Valg…";
"Preview selected window" = "Forhåndsvis valgt vindu";
"Preview selected window:" = "Forhåndsvis valgt vindu:";
"Preview the selected window." = "Preview the selected window.";
"Quit" = "Avslutt";
"Quit %@" = "Avslutt %@";
"Quit app" = "Avslutt app";
"Recently Created" = "Nylig opprettet";
"Recently Created First" = "Recently Created First";
"Recently Focused" = "Nylig fokusert";
"Recently Focused First" = "Recently Focused First";
"Remember my choice" = "Husk valget mitt";
"Reset preferences and restart" = "Nullstill innstillingene og start på nytt";
"Reset preferences and restart…" = "Nullstill innstillingene og start på nytt…";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Rader med miniatyrbilder:";
"Screen including menu bar" = "Skjerm med menylinje";
"Screen including mouse" = "Skjerm med mus";
"Screen Recording" = "Skjermopptak";
"Screen showing AltTab" = "Skjerm som viser AltTab";
"Select next window" = "Velg neste vindu";
"Select previous window" = "Velg forrige vindu";
"Select windows on mouse hover" = "Select windows on mouse hover";
"Select windows using arrow keys" = "Select windows using arrow keys";
"Select windows using vim keys" = "Select windows using vim keys";
"Send" = "Send";
"Send a crash report?" = "Sende en krasjrapport?";
"Send anyway" = "Send likevel";
"Send debug profile (CPU, memory, etc)" = "Send debug-informasjon (CPU, minne, osv)";
"Send feedback" = "Send tilbakemelding";
"Send feedback…" = "Send tilbakemelding…";
"Share improvement ideas, or report bugs" = "Del forbedringsideer, eller rapporter om feil";
"Shortcut 1" = "Hurtigtast 1";
"Shortcut 2" = "Hurtigtast 2";
"Shortcut 3" = "Hurtigtast 3";
"Shortcut 4" = "Hurtigtast 4";
"Shortcut 5" = "Hurtigtast 5";
"Shortcut already assigned to another action: %@" = "Snarvei allerede tildelt en annen handling: %@";
"Shortcuts When Active" = "Shortcuts When Active";
"Shortcuts when active…" = "Shortcuts when active…";
"Show" = "Vis";
"Show & Hide" = "Show & Hide";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated.";
"Show at the end" = "Vis på slutten";
"Show fullscreen windows" = "Show fullscreen windows";
"Show hidden windows" = "Show hidden windows";
"Show in switcher" = "Show in switcher";
"Show minimized windows" = "Show minimized windows";
"Show on" = "Show on";
"Show on:" = "Vis på:";
"Show standard tabs as windows" = "Vis standardtaber som vindu";
"Show standard tabs as windows:" = "Vis standardtaber som vindu:";
"Show titles" = "Show titles";
"Show windows from applications" = "Show windows from applications";
"Show windows from screens" = "Show windows from screens";
"Show windows from Spaces" = "Show windows from Spaces";
"Show windows from:" = "Vis vinduer fra:";
"Size" = "Size";
"Skipped" = "Skipped";
"Small" = "Small";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately.";
"Source code repository" = "Kildekodearkiv";
"Space" = "Space/Område";
"Space Order" = "Space Order";
"Start" = "Start";
"Start at login" = "Start at login";
"Start at login:" = "Start ved innlogging:";
"Support this project ❤️" = "Støtt dette prosjektet ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Switch between 3 different styles. You can customize them.";
"System" = "System";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Theme";
"Theme:" = "Tema:";
"Then release:" = "Så slipp:";
"This permission is needed to focus windows after you release the shortcut" = "Denne tillatelsen er nødvendig for å kunne fokusere på vindu når du slipper hurtigtasten";
"This permission is needed to show screenshots and titles of open windows" = "Denne tillatelsen er nødvendig for å kunne vise skjermbilde og tittel på åpne vinduer";
"Thumbnails" = "Thumbnails";
"Title" = "Title";
"Title truncation" = "Title truncation";
"Titles" = "Titles";
"Trigger shortcut" = "Trigger shortcut";
"Unassign existing shortcut and continue" = "Fjern eksisterende snarvei og fortsett";
"Updates policy" = "Updates policy";
"Updates policy:" = "Oppdateringspolicy:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Versjon";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Se eksisterende diskusjoner";
"Vim keys" = "Vim-taster";
"Vim keys already assigned to other actions:\n%@" = "Vim-taster er allerede gitt til andre handlinger:\n%@";
"Visibility" = "Visibility";
"Visible Spaces" = "Synlige områder";
"When fullscreen" = "Når i fullskjerm";
"When no open window" = "Når ingen åpne vinduer";
"While open, press:" = "Når åpen, trykk:";
"Window app icon size:" = "Størrelse på vinduappikon:";
"Window is fullscreen" = "Vinduet er i fullskjerm";
"Window is minimized" = "Vinduet er minimert";
"Window is on every Space" = "Vinduet er på alle områder";
"Window is on Space %d" = "Vinduet er på område %d";
"Window max width in row:" = "Maks vindusbredde på rad:";
"Window min width in row:" = "Minimum vindusbredde på rad:";
"Window order:" = "Vindusrekkefølge:";
"Window Title" = "Window Title";
"Window title font size:" = "Skriftstørrelse på vindutittel:";
"Window title truncation:" = "Forkortelse av vindustittel:";
"Windows" = "Windows";
"You can’t undo this action." = "Du kan ikke angre denne handlingen.";
"You didn’t write your email, thus can’t receive any response." = "Du la ikke inn din epost, derfor kan du ikke få tilbakemelding.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
